[deadbird]
intro0 = Oh, hey küççük cıvıltı. Şu anda film çekiyorlar, o yüzden içeri girmek yasak.
intro1 = Biz sadece kuş ekibini sigortaladık. Sana izin vermek sorumluluk demektir! İçeri gizlice girmeyi aklının ucundan bile geçirme.
intro2 = Genç bayan, eğer sizi stüdyoda yakarlasam yıllarca borçta olmanızı sağlayacak bir bilet alacaksınız.
intro3 = Film çektikleri sırada kesinlikle sessiz olmalısınız!
